/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "À propos des données d'application";
"msgid_about_controllers" = "À propos des manettes";
"msgid_active_device" = "Micro activé";
"msgid_another_user_using_rp" = "Un autre utilisateur se sert de Lecture à distance sur la PS5 à laquelle vous vous connectez.";
"msgid_app_data_collection_label" = "Paramètres des données d'application";
"msgid_app_mobile_device_data_usage" = "Nous accédons aux informations provenant de ce périphérique pour faire fonctionner l'application, analyser les performances et procéder à des améliorations.";
"msgid_app_update" = "Mettez à jour cette application.";
"msgid_back" = "Retour";
"msgid_battery_level_low_controller" = "Le niveau de la batterie de la manette est faible.";
"msgid_before_connect_ps5" = "Avant de vous connecter à votre PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "D'autres périphériques connectés à Internet utilisent peut-être la bande passante de façon intensive. Déconnectez-les d'Internet, ou attendez qu'ils aient fini de transférer des données.";
"msgid_cancel_connecting" = "Annuler la connexion";
"msgid_cancel_download_yn" = "Annuler le téléchargement ?";
"msgid_cancel_vb" = "Annuler";
"msgid_cannot_connect_internet" = "Impossible de se connecter à Internet.";
"msgid_cannot_connect_to_server_short" = "Impossible de se connecter au serveur.";
"msgid_cannot_download" = "Téléchargement impossible.";
"msgid_cant_connect" = "Connexion impossible.";
"msgid_checking_network_environment" = "Vérification du réseau en cours...";
"msgid_checking_progress" = "Vérification en cours...";
"msgid_close" = "Fermer";
"msgid_close_remote_play_confirmation" = "Cette session de Lecture à distance va être déconnectée.";
"msgid_confirm_continue" = "Confirmer et continuer";
"msgid_connect_connection_light_bar" = "Pour appairer votre manette, maintenez la touche de création ou la touche SHARE enfoncée en même temps que la touche PS jusqu'à ce que la barre lumineuse clignote. Lorsque la barre lumineuse clignote, accédez aux paramètres Bluetooth de ce périphérique et sélectionnez votre manette. Si la barre lumineuse est allumée, cela signifie que votre manette est connectée.";
"msgid_connect_controller_wired" = "Connectez votre manette à votre ordinateur à l'aide d'un câble USB.";
"msgid_connect_ds4_light_bar" = "Pour appairer votre manette, maintenez la touche SHARE enfoncée en même temps que la touche PS jusqu'à ce que la barre lumineuse clignote. Lorsque la barre lumineuse clignote, accédez aux paramètres Bluetooth de ce périphérique et sélectionnez votre manette. Si la barre lumineuse est allumée, cela signifie que votre manette est connectée.";
"msgid_connect_home_number" = "Si vous souhaitez vous connecter en utilisant votre réseau domestique, sélectionnez [Saisir le numéro] pour appairer votre PS4.";
"msgid_connect_lost" = "Connexion perdue.";
"msgid_connect_lost_controller_ps4" = "Une manette vous a été attribuée sur la PS4 à laquelle vous êtes connecté.";
"msgid_connect_lost_controller_ps5" = "Une manette vous a été attribuée sur la PS5 à laquelle vous êtes connecté.";
"msgid_connect_pfn_time_out" = "Délai de connexion à votre PS5 dépassé. Essayez de vous reconnecter.";
"msgid_connect_pfn_wrong_number" = "Le numéro que vous avez saisi est incorrect.";
"msgid_connect_ps4_cable" = "Utilisez un câble LAN pour connecter votre PS5 ou votre PS4 à Internet.";
"msgid_connect_ps4_pfn" = "À quoi voulez-vous vous connecter ?";
"msgid_connect_via_internet_rp_ps4" = "Pour vous connecter par Internet, sélectionnez [Paramètres] > [Gestion du compte] > [Activer en tant que PS4 principale] > [Activer] sur la PS4.";
"msgid_connecting_turning_ps4" = "Mise sous tension et connexion de votre PS4 en cours...";
"msgid_connecting_turning_ps5" = "Mise sous tension et connexion de votre PS5 en cours...";
"msgid_connection_pfn_lost" = "La connexion à votre PS5 a été interrompue.";
"msgid_connection_ps4_lost" = "La connexion à votre PS4 a été interrompue.";
"msgid_connection_speed_remote_play" = "Votre vitesse de connexion réseau est insuffisante. Nous recommandons une vitesse de téléchargement et de téléchargement en amont d'au moins 5 Mb/s.";
"msgid_connection_unstable_try_again" = "Votre connexion réseau est peut-être instable. Déplacez-vous ou attendez un peu.";
"msgid_controller_disconnect_charge" = "La manette est déconnectée. Rechargez la batterie.";
"msgid_decrease_text_size" = "Réduire la taille du texte";
"msgid_delete" = "Supprimer";
"msgid_delete_all" = "Supprimer tout";
"msgid_disabled" = "Désactivé";
"msgid_disconnect_connection" = "Déconnecter";
"msgid_downloading_ellipsis" = "Téléchargement en cours...";
"msgid_edit" = "Modifier";
"msgid_enable_rp_connect_ps5" = "Pour utiliser la Lecture à distance, activez-la sur la PS5 à laquelle vous vous connectez en premier. Sur cette PS5, allez à [Paramètres] > [Système] > [Lecture à distance], puis activez [Activer Lecture à distance].";
"msgid_enable_rp_turn_on" = "Sur votre PS5, allez à [Paramètres] > [Système] > [Lecture à distance], puis activez [Activer Lecture à distance].";
"msgid_enjoy_remote_ps4_pfn" = "Jouez à vos jeux préférés à distance sur PS5 et PS4 depuis ce périphérique.";
"msgid_enter_login_passcode" = "Saisissez le code de connexion de votre PS5.";
"msgid_enter_number" = "Saisissez le numéro";
"msgid_enter_number_label" = "Saisir le numéro";
"msgid_enter_number_register_device" = "Sur votre PS5, sélectionnez [Paramètres] > [Système] > [Lecture à distance] > [Appairer le périphérique], puis saisissez le numéro dans le champ ci-dessous :";
"msgid_enter_ps4_login_passcode" = "Saisissez le code de connexion de la PS4 à laquelle vous vous connectez.";
"msgid_exit_full_screen" = "Quitter l'affichage plein écran";
"msgid_failed" = "Échec";
"msgid_failed_login_ps4" = "Impossible de se connecter à la PS4.";
"msgid_frame_rate" = "Fréquence d'image";
"msgid_full" = "Complet";
"msgid_general" = "Général";
"msgid_generic_error_again" = "Une erreur s'est produite.";
"msgid_go_to_home_ps4" = "Aller à l'écran d'accueil sur PS4";
"msgid_go_to_home_ps5" = "Aller à l'écran d'accueil sur PS5";
"msgid_high" = "Haute";
"msgid_hint" = "Conseil";
"msgid_hints" = "Conseils";
"msgid_home_network_register" = "Votre réseau domestique sera utilisé pour appairer la PS5.";
"msgid_icon_lose_connection" = "Vous verrez cette icône lorsque vous serez sur le point de perdre la connexion.";
"msgid_increase_text_size" = "Augmenter la taille du texte";
"msgid_intellectual_property_notices" = "Avis de propriété intellectuelle";
"msgid_internet_busy_try_again" = "Votre connexion réseau est peut-être surchargée. Patientez quelques instants, puis réessayez.";
"msgid_internet_connection_low" = "La qualité de la connexion Internet est faible. La connexion a peut-être été perdue.";
"msgid_it_not_play_time" = "Ce n'est pas votre moment de jouer.";
"msgid_legal_about_app_data_1" = "Sommaire\n\n■ Données d'application - Résumé \n■ Données d'application - Explication détaillée\n　　• Que sont les données d'application ?\n　　• Que contrôlent les paramètres des données d'application ?\n　　• À quoi nous servent les données d'application ?\n■ À propos de nous \n\n■ Données d'application - Résumé\n\nLorsque vous utilisez l'application Remote Play, des informations sur cette application, sur le périphérique sur lequel elle est installée et sur l'usage que vous en faites sont collectées. Nous appelons ces informations les « données d'application ».\n\nNous recueillons systématiquement des informations nécessaires au fonctionnement de l'application. Ces informations, appelées « données de base », englobent les éléments suivants :\n\n• Le nom unique du périphérique sur lequel l'application est installée (longue combinaison de chiffres et de lettres)\n• Les paramètres que vous avez définis dans l’application (date, pays, langue, entre autres)\n• Votre connexion Internet\n• Le délai nécessaire au téléchargement de données sur l'application (cela nous permet de savoir si un problème est survenu et de le régler)\n\nCertaines informations ne sont collectées que si vous nous y autorisez. C'est ce que l'on appelle les « données complètes ». Elles incluent des informations plus détaillées, comme votre durée d'utilisation de l'application et vos lectures vidéo. \n\nNous utilisons les informations que nous envoie l'application pour :\n\n• répondre à vos demandes, \n• améliorer le fonctionnement de nos applications et de nos produits, \n• nous assurer que les utilisateurs respectent nos règlements et la loi (de façon à ce que PlayStation Network soit une expérience plaisante et amusante pour tous),\n• développer de nouveaux produits.\n\nSi vous possédez un compte pour PlayStation Network, nous pouvons être amenés à regrouper les informations envoyées par l'application et votre périphérique avec celles dont nous disposons déjà à votre sujet. \n\nLorsque le titulaire d'un compte enfant utilise cette application, seules les données de base seront recueillies.\n\nPour en savoir plus sur ce que nous faisons des données que nous collectons à votre sujet, avec qui nous les partageons, sur la façon dont vous pouvez contrôler cet usage et vos droits en la matière, consultez notre Charte de confidentialité. Vous pouvez accéder à notre Charte de confidentialité sur www.playstation.com/legal/privacy-policy.";
"msgid_legal_about_app_data_2" = "■ Données d'application - Explication détaillée\n\nQue sont les données d'application ?\n\nSi vous utilisez l'application Remote Play, nous pouvons être amenés à accéder à des données (ou en stocker) sur votre périphérique mobile, tablette, PC et tout autre périphérique que vous utilisez.\nIl existe deux catégories de données d'application :\n\n(1) Données de base\nNos serveurs doivent envoyer, recevoir et consigner les données de base ci-dessous, nécessaires à la fourniture de nos services :\n• Données de contenu : vidéos, audio, graphiques, texte, niveau de jeu, informations sur le compte nécessaires et téléchargés pour les jeux auxquels vous accédez via l'application Remote Play.\n• Données de licence : informations sur l'affichage et les interactions avec le contenu sous licence (comme les vidéos) selon les besoins pour produire des rapports anonymes et agrégés pour rémunérer les concédants de ce contenu.\n• Données réseau : informations sur les connexions réseau de votre périphérique (mobile, Ethernet, Wi-Fi et Bluetooth) incluant l'adresse IP et le numéro, la configuration requise et la vitesse des connexions.\n• Données de configuration : informations sur la configuration de votre périphérique, telles que le format d'affichage et la résolution, la date, le pays, la langue, les paramètres régionaux et les capacités.\n• Données d'erreur : code d'erreur et données de base sur le moment et l'endroit où l'erreur s'est produite. (Une erreur peut révéler un problème qui doit être résolu.)\n• Données sur les temps de chargement : informations de base sur le temps nécessaire pour télécharger (dans les deux sens) les données de contenu avec votre périphérique. (Un temps long peut révéler un problème).\n• Données de sécurité : informations nécessaires pour détecter et enquêter sur les activités frauduleuses, non autorisées ou malveillantes.\n• Données juridiques : informations requises par la loi et la conformité aux normes.\n\n(2) Données complètes\nNous pouvons également être amenés à envoyer, recevoir et consigner des informations supplémentaires plus détaillées sur la configuration de votre application, périphérique mobile, tablette ou autre périphérique. Les données complètes peuvent inclure des informations plus détaillées sur votre connexion réseau, votre périphérique et vos lectures vidéo.\nPar exemple :\n• Quand vous utilisez l'application Remote Play, nous pouvons être amenés à accéder aux données, notamment la durée de votre session, la qualité de lecture des vidéos et la fréquence d'image de la vidéo.\n\nLes données d'application nous sont en général transmises et sont stockées par le biais d'un ou plusieurs réseaux, périphériques et/ou identifiants de compte uniques.";
"msgid_legal_about_app_data_3" = "Que contrôlent les paramètres des données d'application ?\n\nLes paramètres des données d'application vous permettent de déterminer les données d'application auxquelles nous accédons et que nous stockons. Vous pouvez choisir parmi les paramètres suivants :  \n• Données de base : Si vous sélectionnez ce paramètre, nous n'accéderons et ne stockerons que les données de base. \n• Données complètes : Si vous sélectionnez ce paramètre, nous accéderons et stockerons les données de base et les données complètes.\n\nLes paramètres des données d'application sont associés uniquement au périphérique ou à l'application sur lesquels ils s'affichent et non à votre compte pour PlayStation Network. Vous pouvez contrôler l'accès et le stockage des données sur chaque périphérique (PS4 ou PS5 par exemple), application et navigateur Web que vous utilisez indépendamment les uns des autres.\n\nÀ quoi nous servent les données d'application ? \n\nLes données de base et, si vous nous autorisez à les collecter, les données complètes sont utilisées conformément à notre Charte de confidentialité (consultable sur www.playstation.com/legal/privacy-policy).\nCela inclut l'utilisation des données d'application dans les buts suivants : \n• utiliser l'application Remote Play ;\n• produire des statistiques anonymes ;\n• analyser les performances de votre application ou votre périphérique, les améliorer et développer de nouveaux produits et services ;\n• détecter et enquêter sur les activités frauduleuses, non autorisées ou malveillantes, et minimiser leur impact ;\n• à des fins d'audit, légales et de conformité (par exemple, dépôt ou défense de réclamations, ou activités requises par la loi).\n\n■À propos de nous\n\nPour en savoir plus, consultez notre Charte de confidentialité sur www.playstation.com/legal/privacy-policy.\n\nVersion 1.1";
"msgid_legal_about_app_data_combined" = "Sommaire\n\n■ Données d'application - Résumé \n■ Données d'application - Explication détaillée\n　　• Que sont les données d'application ?\n　　• Que contrôlent les paramètres des données d'application ?\n　　• À quoi nous servent les données d'application ?\n■ À propos de nous \n\n■ Données d'application - Résumé\n\nLorsque vous utilisez l'application Remote Play, des informations sur cette application, sur le périphérique sur lequel elle est installée et sur l'usage que vous en faites sont collectées. Nous appelons ces informations les « données d'application ».\n\nNous recueillons systématiquement des informations nécessaires au fonctionnement de l'application. Ces informations, appelées « données de base », englobent les éléments suivants :\n\n• Le nom unique du périphérique sur lequel l'application est installée (longue combinaison de chiffres et de lettres)\n• Les paramètres que vous avez définis dans l’application (date, pays, langue, entre autres)\n• Votre connexion Internet\n• Le délai nécessaire au téléchargement de données sur l'application (cela nous permet de savoir si un problème est survenu et de le régler)\n\nCertaines informations ne sont collectées que si vous nous y autorisez. C'est ce que l'on appelle les « données complètes ». Elles incluent des informations plus détaillées, comme votre durée d'utilisation de l'application et vos lectures vidéo. \n\nNous utilisons les informations que nous envoie l'application pour :\n\n• répondre à vos demandes, \n• améliorer le fonctionnement de nos applications et de nos produits, \n• nous assurer que les utilisateurs respectent nos règlements et la loi (de façon à ce que PlayStation Network soit une expérience plaisante et amusante pour tous),\n• développer de nouveaux produits.\n\nSi vous possédez un compte pour PlayStation Network, nous pouvons être amenés à regrouper les informations envoyées par l'application et votre périphérique avec celles dont nous disposons déjà à votre sujet. \n\nLorsque le titulaire d'un compte enfant utilise cette application, seules les données de base seront recueillies.\n\nPour en savoir plus sur ce que nous faisons des données que nous collectons à votre sujet, avec qui nous les partageons, sur la façon dont vous pouvez contrôler cet usage et vos droits en la matière, consultez notre Charte de confidentialité. Vous pouvez accéder à notre Charte de confidentialité sur www.playstation.com/legal/privacy-policy.\n\n■ Données d'application - Explication détaillée\n\nQue sont les données d'application ?\n\nSi vous utilisez l'application Remote Play, nous pouvons être amenés à accéder à des données (ou en stocker) sur votre périphérique mobile, tablette, PC et tout autre périphérique que vous utilisez.\nIl existe deux catégories de données d'application :\n\n(1) Données de base\nNos serveurs doivent envoyer, recevoir et consigner les données de base ci-dessous, nécessaires à la fourniture de nos services :\n• Données de contenu : vidéos, audio, graphiques, texte, niveau de jeu, informations sur le compte nécessaires et téléchargés pour les jeux auxquels vous accédez via l'application Remote Play.\n• Données de licence : informations sur l'affichage et les interactions avec le contenu sous licence (comme les vidéos) selon les besoins pour produire des rapports anonymes et agrégés pour rémunérer les concédants de ce contenu.\n• Données réseau : informations sur les connexions réseau de votre périphérique (mobile, Ethernet, Wi-Fi et Bluetooth) incluant l'adresse IP et le numéro, la configuration requise et la vitesse des connexions.\n• Données de configuration : informations sur la configuration de votre périphérique, telles que le format d'affichage et la résolution, la date, le pays, la langue, les paramètres régionaux et les capacités.\n• Données d'erreur : code d'erreur et données de base sur le moment et l'endroit où l'erreur s'est produite. (Une erreur peut révéler un problème qui doit être résolu.)\n• Données sur les temps de chargement : informations de base sur le temps nécessaire pour télécharger (dans les deux sens) les données de contenu avec votre périphérique. (Un temps long peut révéler un problème).\n• Données de sécurité : informations nécessaires pour détecter et enquêter sur les activités frauduleuses, non autorisées ou malveillantes.\n• Données juridiques : informations requises par la loi et la conformité aux normes.\n\n(2) Données complètes\nNous pouvons également être amenés à envoyer, recevoir et consigner des informations supplémentaires plus détaillées sur la configuration de votre application, périphérique mobile, tablette ou autre périphérique. Les données complètes peuvent inclure des informations plus détaillées sur votre connexion réseau, votre périphérique et vos lectures vidéo.\nPar exemple :\n• Quand vous utilisez l'application Remote Play, nous pouvons être amenés à accéder aux données, notamment la durée de votre session, la qualité de lecture des vidéos et la fréquence d'image de la vidéo.\n\nLes données d'application nous sont en général transmises et sont stockées par le biais d'un ou plusieurs réseaux, périphériques et/ou identifiants de compte uniques.\n\nQue contrôlent les paramètres des données d'application ?\n\nLes paramètres des données d'application vous permettent de déterminer les données d'application auxquelles nous accédons et que nous stockons. Vous pouvez choisir parmi les paramètres suivants :  \n• Données de base : Si vous sélectionnez ce paramètre, nous n'accéderons et ne stockerons que les données de base. \n• Données complètes : Si vous sélectionnez ce paramètre, nous accéderons et stockerons les données de base et les données complètes.\n\nLes paramètres des données d'application sont associés uniquement au périphérique ou à l'application sur lesquels ils s'affichent et non à votre compte pour PlayStation Network. Vous pouvez contrôler l'accès et le stockage des données sur chaque périphérique (PS4 ou PS5 par exemple), application et navigateur Web que vous utilisez indépendamment les uns des autres.\n\nÀ quoi nous servent les données d'application ? \n\nLes données de base et, si vous nous autorisez à les collecter, les données complètes sont utilisées conformément à notre Charte de confidentialité (consultable sur www.playstation.com/legal/privacy-policy).\nCela inclut l'utilisation des données d'application dans les buts suivants : \n• utiliser l'application Remote Play ;\n• produire des statistiques anonymes ;\n• analyser les performances de votre application ou votre périphérique, les améliorer et développer de nouveaux produits et services ;\n• détecter et enquêter sur les activités frauduleuses, non autorisées ou malveillantes, et minimiser leur impact ;\n• à des fins d'audit, légales et de conformité (par exemple, dépôt ou défense de réclamations, ou activités requises par la loi).\n\n■À propos de nous\n\nPour en savoir plus, consultez notre Charte de confidentialité sur www.playstation.com/legal/privacy-policy.\n\nVersion 1.1";
"msgid_limited" = "Limité";
"msgid_limited_data_collection" = "Partagez uniquement les données nécessaires à la maintenance et au fonctionnement des principaux services et fonctionnalités PlayStation.";
"msgid_log_in_expire_rp" = "Si vous ne vous êtes pas connecté à votre PS5 depuis un certain temps, vous devrez vous reconnecter.";
"msgid_login_pfn_enter_num" = "Connectez-vous à votre PS5, sélectionnez [Paramètres] > [Lecture à distance] > [Appairer le périphérique], puis saisissez le numéro affiché sur l'écran de ce périphérique.";
"msgid_login_ps4_enter_num" = "Connectez-vous à votre PS4, sélectionnez [Paramètres] > [Paramètres de connexion de Lecture à distance] > [Ajouter un périphérique], puis saisissez le numéro affiché sur l'écran de ce périphérique.";
"msgid_login_ps4_enter_num_ps5" = "Connectez-vous à votre PS4, sélectionnez [Paramètres] > [Paramètres de connexion de Lecture à distance] > [Ajouter un périphérique], puis saisissez le numéro affiché sur cette PS5.";
"msgid_login_ps5_enter_num_ps5" = "Connectez-vous à votre PS5, sélectionnez [Paramètres] > [Lecture à distance] > [Appairer le périphérique], puis saisissez le numéro affiché sur cette PS5.";
"msgid_make_destination_standby" = "Faites passer la console connectée en mode repos";
"msgid_manage_data_you_provide" = "Données que vous fournissez";
"msgid_max_device_no_mic" = "Vous ne pouvez pas utiliser de microphone avec Lecture à distance si le nombre maximum de périphériques pouvant être connectés à votre PS4 a été atteint.";
"msgid_max_num_user_pfn" = "Un utilisateur doit se déconnecter pour que vous puissiez vous connecter à votre PS5.";
"msgid_max_num_user_ps4" = "Un utilisateur doit se déconnecter pour que vous puissiez vous connecter à votre PS4.";
"msgid_mic_disconnect" = "Le microphone a été déconnecté.";
"msgid_modify_settings" = "Modifier les paramètres";
"msgid_muted" = "Micro désactivé";
"msgid_nat_type" = "Type NAT";
"msgid_net_connection_slow_rp" = "La vitesse de votre connexion réseau est trop lente actuellement pour utiliser la Lecture à distance.";
"msgid_net_speed_no_strong" = "Votre connexion réseau est peut-être insuffisante.";
"msgid_network_temp_congested" = "Votre connexion Internet est peut-être trop occupée.";
"msgid_no" = "Non";
"msgid_no_connect_pfn" = "Impossible de se connecter à votre PS5.";
"msgid_no_connect_pfn_controller_max" = "Vous ne pouvez pas connecter d'autres manettes à votre PS5.";
"msgid_no_connect_pfn_off" = "Vous ne pouvez pas vous connecter à votre PS5 lorsqu'elle est éteinte.";
"msgid_no_connect_ps4" = "Impossible de se connecter à votre PS4.";
"msgid_no_connect_ps4_controller_max" = "Vous ne pouvez pas connecter d'autres manettes à votre PS4.";
"msgid_no_connect_ps4_off" = "Vous ne pouvez pas vous connecter à votre PS4 lorsqu'elle est éteinte.";
"msgid_no_connect_ps4_time_out" = "Connexion à votre PS4 impossible dans le temps imparti. Essayez à nouveau de vous connecter.";
"msgid_no_connect_registered_ps4" = "Impossible de se connecter à la PS4 appairée.";
"msgid_no_display_rp_screen" = "Impossible d'afficher l'écran sur la console connectée. Cet écran inclut du contenu qui ne peut pas être affiché via la Lecture à distance.";
"msgid_no_find_pfn" = "PS5 introuvable.";
"msgid_no_find_ps4" = "Impossible de trouver votre PS4";
"msgid_no_find_ps5" = "Impossible de trouver votre PS5";
"msgid_no_login_pfn" = "Impossible de se connecter à la PS5.";
"msgid_no_mic_available" = "Impossible d'utiliser le microphone.";
"msgid_no_pfn_register_manual" = "Impossible de trouver votre PS5. Appairez votre PS5 manuellement.";
"msgid_no_ps5_log_in_again_rp" = "Vous ne trouverez peut-être pas la PS5 à laquelle vous voulez vous connecter si vous ne vous y êtes pas connecté depuis un certain temps. Connectez-vous à cette PS5, puis essayez de vous reconnecter.";
"msgid_no_register_pfn" = "Impossible d'appairer la PS5 à laquelle vous souhaitez vous connecter.";
"msgid_no_register_ps4" = "Impossible d'appairer la PS4 à laquelle vous souhaitez vous connecter.";
"msgid_no_registered_pfn" = "Impossible de trouver la PS5 appairée.";
"msgid_no_results_found_d" = "Vérifiez votre connexion Internet.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Non connecté";
"msgid_number_another_user_was" = "Le numéro d'un autre utilisateur a été saisi.";
"msgid_number_network_ps4" = "Pour appairer votre PS4, connectez ce périphérique au même réseau que votre PS4.";
"msgid_number_network_ps5" = "Pour appairer votre PS5, connectez ce périphérique au même réseau que votre PS5.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Seuls 4 utilisateurs peuvent être connectés en même temps.";
"msgid_other_connections" = "Autres connexions";
"msgid_pair" = "Appairer";
"msgid_passcode_incorrect" = "Le code est incorrect.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Vous pouvez vous connecter à votre PS5 même lorsqu'elle est en mode repos. Sur votre PS5, sélectionnez [Paramètres] > [Système] > [Gestion de l'alimentation] > [Fonctionnalités disponibles en mode repos], puis activez [Autoriser la mise sous tension de la PS5 depuis le réseau].";
"msgid_pfn_software_update" = "Mettez à jour le logiciel système de la PS5 à laquelle vous vous connectez.";
"msgid_playstation_network_back_soon" = "Une erreur s'est produite. Veuillez réessayer ultérieurement.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "Sur votre PS4, allez à [Paramètres] > [Paramètres de connexion de Lecture à distance], puis activez [Activer Lecture à distance].";
"msgid_ps4_rest_mode_connect_dec" = "Vous pouvez vous connecter à votre PS4 même lorsqu'elle est en mode repos. Sur votre PS4, sélectionnez [Paramètres] > [Paramètres de gestion de l'alimentation] > [Définir les fonctionnalités disponibles en mode repos], puis activez [Autoriser l'activation de la PS4 depuis le réseau].";
"msgid_ps4_rp_number" = "Sur votre PS4, sélectionnez [Paramètres] > [Paramètres de connexion de Lecture à distance] > [Enregistrer le périphérique], puis saisissez le numéro dans le champ ci-dessous.";
"msgid_ps4_software_update" = "Mettez à jour le logiciel système de la PS4 à laquelle vous vous connectez.";
"msgid_ps5_already_use_rp" = "Un utilisateur se sert actuellement de la Lecture à distance sur cette PS5.";
"msgid_ps5_pro_resolution_device" = "Pour la PS5 et la PS4 Pro, une résolution allant jusqu’à 1080p sera définie selon la qualité de votre connexion réseau.";
"msgid_ps5_using_sp" = "Un utilisateur se sert actuellement de Jeu en partage sur cette PS5. Pour utiliser la Lecture à distance, fermez d'abord le Jeu en partage.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Copier";
"msgid_reached_limit_number_devices" = "Vous ne pouvez pas utiliser de microphone avec Lecture à distance si le nombre maximum de périphériques pouvant être connectés à votre PS5 a été atteint.";
"msgid_register_manually" = "Appairer manuellement";
"msgid_register_pfn_manual" = "Appairez votre PS5 manuellement.";
"msgid_register_ps4_manual" = "Appairez votre PS4 manuellement.";
"msgid_registering_pfn" = "Appairage de votre PS5 en cours...";
"msgid_registering_ps4" = "Appairage de votre PS4 en cours...";
"msgid_remote_play" = "Lecture à distance";
"msgid_reset_text_size" = "Réinitialiser la taille du texte";
"msgid_resolution_ex_pro" = "Résolution (sauf PS4 Pro)";
"msgid_retain_usage_data_choose" = "Afin d'améliorer nos services, nous collectons et conservons certaines données d'utilisation. Décidez si vous souhaitez ou non partager ces données. Vos données seront toujours protégées.";
"msgid_rp_cannot_use_mic_app_use" = "Vous ne pouvez pas utiliser de microphone avec Lecture à distance s'il est déjà utilisé par une autre application sur ce périphérique.";
"msgid_rp_mac_about_rp" = "À propos de PS Remote Play";
"msgid_rp_mac_capitalize" = "1re lettre majuscule";
"msgid_rp_mac_check_doc" = "Vérifier le document maintenant";
"msgid_rp_mac_check_spell" = "Vérifier l'orthographe lors de la saisie";
"msgid_rp_mac_correct_spell_auto" = "Corriger l'orthographe automatiquement";
"msgid_rp_mac_cut" = "Couper";
"msgid_rp_mac_data_detectors" = "Détection de données";
"msgid_rp_mac_enter_screen" = "Activer le mode plein écran";
"msgid_rp_mac_find_long" = "Rechercher...";
"msgid_rp_mac_find_next" = "Rechercher le suivant";
"msgid_rp_mac_find_pre" = "Rechercher le précédent";
"msgid_rp_mac_find_replace" = "Rechercher et remplacer...";
"msgid_rp_mac_grammar_w_spell" = "Vérifier la grammaire et l'orthographe";
"msgid_rp_mac_hide_others" = "Masquer les autres";
"msgid_rp_mac_hide_rp" = "Masquer Lecture à distance";
"msgid_rp_mac_jump_select" = "Accéder à la sélection";
"msgid_rp_mac_lower_case" = "Mettre en minuscule";
"msgid_rp_mac_minimize" = "Réduire";
"msgid_rp_mac_paste" = "Coller";
"msgid_rp_mac_paste_match" = "Coller et appliquer le style";
"msgid_rp_mac_preferences" = "Préférences...";
"msgid_rp_mac_preferences_title" = "Préférences";
"msgid_rp_mac_quit_rp" = "Désactiver Lecture à distance";
"msgid_rp_mac_redo" = "Rétablir";
"msgid_rp_mac_select_find" = "Rechercher la sélection";
"msgid_rp_mac_show_all" = "Tout afficher";
"msgid_rp_mac_show_spell_grammar" = "Afficher l'orthographe et la grammaire";
"msgid_rp_mac_show_sub" = "Afficher les substitutions";
"msgid_rp_mac_smart_copy_paste" = "Copier-coller intelligent";
"msgid_rp_mac_smart_dashes" = "Tirets intelligents";
"msgid_rp_mac_smart_links" = "Liens intelligents";
"msgid_rp_mac_smart_quotes" = "Guillemets courbes";
"msgid_rp_mac_speech" = "Parole";
"msgid_rp_mac_spell_grammar" = "Orthographe et grammaire";
"msgid_rp_mac_start_speech" = "Commencer la lecture";
"msgid_rp_mac_stop_speech" = "Arrêter la lecture";
"msgid_rp_mac_substitutions" = "Substitutions";
"msgid_rp_mac_text_replace" = "Remplacement de texte";
"msgid_rp_mac_transformation" = "Transformations";
"msgid_rp_mac_undo" = "Annuler";
"msgid_rp_mac_upper_case" = "Mettre en majuscule";
"msgid_rp_mac_zoom" = "Zoom";
"msgid_rp_no_access_mic" = "Impossible d'activer le microphone avec PS Remote Play.";
"msgid_rp_remote_play_frame_rate_info" = "Définissez la fluidité de la vidéo pour Remote Play.\n\nEssayez [Haute] si vous disposez d'une connexion rapide à votre PS4. Sachez toutefois que si vous sélectionnez [Haute], la fonctionnalité d'enregistrement des jeux de votre PS4 sera mise en pause lorsque vous utiliserez Remote Play.";
"msgid_rp_use_computer_keyboard" = "Nous avons supprimé la zone de saisie de texte de PS Remote Play. Vous allez pouvoir utiliser le clavier de votre ordinateur pour taper directement sur votre PS5 ou PS4.";
"msgid_rp_via_internet_activate" = "Pour vous connecter par Internet, vous devez activer votre PS4. Sur votre PS4, allez à [Paramètres] > [Gestion du compte] > [Activer en tant que PS4 principale], puis sélectionnez [Activer].";
"msgid_search" = "Rechercher";
"msgid_search_few_mins" = "Cela peut prendre quelques minutes.";
"msgid_search_nearby" = "Recherche de connexions à proximité en cours...";
"msgid_search_via_internet" = "Recherche de connexions via Internet en cours...";
"msgid_select_pfn_connect" = "Vous êtes déjà connecté aux consoles PS5 ci-dessous. Sélectionnez celle à laquelle vous voulez vous connecter.";
"msgid_select_previous_console_other" = "Sélectionnez la dernière console à laquelle vous vous êtes connecté ou trouvez d'autres connexions.";
"msgid_select_ps5" = "Sélectionner une PS5";
"msgid_select_ps5_connection" = "Pour voir les consoles PS5 auxquelles vous vous êtes déjà connecté, sélectionnez [Sélectionner une PS5]. Regardez si vous trouvez la PS5 à laquelle vous souhaitez vous connecter.";
"msgid_sets_resolution_video_remote" = "Définissez la résolution de la vidéo pour Remote Play. Essayez [540p] ou [360p] si la vidéo ou l'audio saute.";
"msgid_settings" = "Paramètres";
"msgid_share_behavioral_data" = "Partagez des informations plus détaillées sur votre connexion réseau, votre périphérique et vos lectures vidéo.";
"msgid_sign_in_psn" = "Se connecter";
"msgid_sign_out" = "Déconnexion";
"msgid_sign_ppr_first_time_rp" = "Si c'est la première fois que vous vous connectez à cette PS5, il vous faudra peut-être patienter quelques minutes pour pouvoir utiliser Lecture à distance.";
"msgid_something_went_wrong_restart" = "Une erreur s'est produite. Redémarrez la PS5 à laquelle vous êtes connecté.";
"msgid_something_wrong_restart_ps4" = "Une erreur s'est produite. Redémarrez la PS4 à laquelle vous vous connectez.";
"msgid_speaker_active" = "Haut-parleur activé";
"msgid_speaker_muted" = "Haut-parleur désactivé";
"msgid_standard" = "Standard";
"msgid_start_rp_close_app" = "Pour lancer Lecture à distance, fermez les applications, jeux et fonctionnalités de la PS4 qui sont incompatibles avec Lecture à distance.";
"msgid_start_rp_pfn_close_app" = "Pour lancer Lecture à distance, sur votre PS5, fermez les applications, jeux et fonctionnalités incompatibles avec Lecture à distance.";
"msgid_stop_features_rp" = "Fermez le Partage d’écran ou toute autre fonctionnalité en mode multitâche sur votre PS5.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Réessayer";
"msgid_try_low_video_quality" = "Définissez une qualité vidéo moins élevée pour la Lecture à distance.";
"msgid_type_num" = "Type %1$@";
"msgid_update_controller2_ps5" = "Vous pouvez installer la dernière version du logiciel de votre manette sans fil DualSense Edge en la connectant à votre PS5.";
"msgid_update_controller_ps5" = "Vous pouvez installer la dernière version du logiciel de votre manette sans fil DualSense en la connectant à votre PS5.";
"msgid_update_remoteplay_now" = "Vous devez mettre à jour PS Remote Play pour continuer. Mettre à jour maintenant ?";
"msgid_update_software_console" = "Mettez à jour le logiciel système de cette console.";
"msgid_use_controler_5_ds4" = "Utilisation de la manette sans fil de la PS5 ou de la PS4";
"msgid_use_home_network_rp" = "Votre réseau domestique sera utilisé pour Lecture à distance.";
"msgid_user_agreement" = "Accord utilisateur";
"msgid_user_using_rp_server" = "Un autre utilisateur se sert de la Lecture à distance sur la PS4 à laquelle vous êtes en train de vous connecter.";
"msgid_variable_percent" = "%1$@ %%";
"msgid_version" = "Version";
"msgid_video_quality_ps4_rp" = "Qualité vidéo pour la Lecture à distance (PS4)";
"msgid_view" = "Afficher";
"msgid_voice_chat_microphone" = "Utilisez le microphone pour le chat vocal.";
"msgid_vr_on_no_rp" = "Vous ne pouvez pas utiliser de microphone avec la Lecture à distance lorsque le casque VR est allumé.";
"msgid_wait" = "Merci de patienter...";
"msgid_welcome_ps_rp" = "Bienvenue dans PS Remote Play !";
"msgid_window" = "Fenêtre";
"msgid_wired_connection" = "Connexion filaire";
"msgid_wireless_connection" = "Connexion sans fil";
"msgid_wireless_controller_ps4" = "Manette sans fil pour PS4";
"msgid_wireless_controller_ps5" = "Manette sans fil pour PS5";
"msgid_yes" = "Oui";
